[
  {
    "id": "1",
    "title": "DOMINGO 7 DE DICIEMBRE INICIO DE CLASES DE PERIODISMO DIPLOMADO ONLINE ACINPECG 2025-2026",
    "img": "/images/noticias/nuevos_cursos_2025_2026.jpg",
    "date": "7 de Deciembre 2025",
    "excerpt": "La Academia presenta su nuevo programa formativo centrado en periodismo global y ética comunicativa...",
    "description": "Los medios de comunicación pueden jugar un rol aún más proactivo y sustantivo dentro de los grandes procesos de desarrollo en las ciudades. Aún tienes oportunidad de Diplomarte. Comenzamos las clases el domingo 7 de Diciembre del 2025, a las 20h desde la comodidad de tu hogar. Diplomado ONLINE y Presencial en Barcelona. Con el apoyo del Consulado de la República Dominicana, Consulado de Chile, Consulado de Bolivia, Consulado del Ecuador. Mes de noviembre inscripciones. Cupos Limitados!"
  },
  {
    "id": "2",
    "title": "1ER CONGRESO INTERNACIONAL DE ESCRITORES ECUATORIANOS EN CATALUÑA 2025 ",
    "img": "/images/noticias/congreso_de_escritores_2025.jpg",
    "date": "08 de Deciembre 2025",
    "excerpt": "El Congreso Internacional de Escritores Ecuatorianos en Cataluña 2025...",
    "description": "Este Congreso parte de la consideración de que las disciplinas artísticas y las humanidades contribuyen significativamente a la formación integral de los individuos, al desarrollar habilidades cognitivas, emocionales y sociales, mientras producen otros niveles de conocimiento que son cruciales en el complejo tejido social contemporáneo de la literatura ecuatoriana como una referencia de  Americalatina en Europa. Convocatoria abierta hasta 8 de Noviembre 2025"

  },
  {
    "id": "3",
    "title": "PORTADA DEL PERIODICO INTERNACIONAL 'DIÁSPORA' LA VOZ MIGRANTE EN EUROPA",
    "img": "/images/noticias/diaspora_2025_10_29.jpg",
    "date": "29 de Octubre 2025",
    "excerpt": "El periódico Diáspora la voz migrante y de acción Social...",
     "description": "El periódico Diáspora la voz migrante y de acción Social, la economía solidaria y a la cooperación al desarrollo de la Diáspora positiva que no se olvida de sus raíces, y también aporta un valor añadido en su país de acogida en este caso España precisamente con noticias de interés para todo el colectivo de inmigrantes en España. Les deje su portada. "
  },
  {
    "id": "4",
    "title": "REFERENDUM ECUADOR 2025 GANÓ EL NO CON CASI 60%",
    "img": "/images/noticias/referendum_ecuador_2025.jpg",
    "date": "16 de Noviembre 2025",
    "excerpt": "Más de 196.000 ecuatorianos estuvierón llamados a votar en España...",
     "description": "Más de 196.000 ecuatorianos estuvierón llamados a votar en España el referendo y la consulta popular del domingo, según las cifras del Consejo Nacional Electoral ecuatoriano (CNE). Los ecuatorianos votarón y le dicen al gobierno de Daniel Noboa No respondierón, este domingo en la consulta popular;  ¿si autorizan la instalación de una Asamblea Constituyente para reformar la Carta Magna de 2008?, durante la administración de Rafael Correa (2007-2017).En el proceso también se preguntará a los ciudadanos ¿si están de acuerdo con que se elimine la obligación del Estado de financiar a las organizaciones políticas?, reformando parcialmente la Constitución; ¿que se reduzca el número de asambleístas? y ¿que se quite la prohibición de establecer o ceder bases militares extranjeras?. Los ecuatorianos dijerón que NO. en las primeras horas de la mañana de este domingo, desde Barcelona se dierón cita los cuidadanos ecuatorianos y sufragarón sin ningun problema. La concurrencia era miníma sin altercados alguno. El periodista Amaruk Kayshapanta junto con su colega Xavier Barahona y la fotoperiodista Marina Fridrak, realizarón entrevistas, al Asambleista de Europa, Asía y Oceanía Sr. Juan Torres y la presidente Anabel Intriago, entre otros. Quienes dierón su critetio en cuanto a las elecciones."
  }
]
