[
  {
      "name": "Lcda. Erika Sanchez (Venezuela)",
      "role": "Licenciada en Comunicación por la Universidad Complutence de Madrid.",
      "img": "/images/colaboradores/Erika_Sanchez.webp"
    },
    {
      "name": "Lcdo. Rafa Plaza (España)",
      "role": "Es periodista y corresponsal guerrera internacional. Catedrático reconocido a nivel mundial.",
      "img": "/images/colaboradores/Rafa_Plaza.webp"
    },  
  {
      "name": "Dr. Paco Miño (Ecuador)",
      "role": "Médico cirujano oriundo del Ecuador, escritor, poeta, comunicador y un gestor cultural latinoamericano.",
      "img": "/images/colaboradores/DrPacoMiño.webp"
    },
    {
      "name": "Lic. Janet Sosa (Ecuador)",
      "role": "Master en periodismo, ex Cónsul General de Ecuador en España, activista indigenista y defensora de los derechos humanos.",
      "img": "/images/colaboradores/LicJanetSosa.webp"
    },
    {
      "name": "Lic. Karina Guerra (Ecuador)",
      "role": "Karina Guerra es periodista graduada en la Universidad Central del Ecuador, es directora general del Periódico Internacional 'El Migrante' una defensora de los derechos humanos en el Ecuador. Profesora, corresponsal.",
      "img": "/images/colaboradores/KarinaGUERRA.webp"
    },
    {
      "name": "Dra. Cristina Russo ( Ingleterra)",
      "role": "Directora general del periódico digital 'Humus 4 Change' en Londres desde hace 20 años es experta en Marketing digital y IA, abogada y psicóloga una poliglota dedicada a la defensa de los derechos humanos internacionales.",
      "img": "/images/colaboradores/DraCristinaRusso.webp"
    },
    {
      "name": "Lic. Guillermo Cervera ( España)",
      "role": "Un periodista y correspondal de guerra de fama mundial ha publicado en New York Time, The Rolling Stones, Miami Herald, Nacional Geography, CNN, ABC, El país, La Vanguardia, TVE1, etc. Español con 40 años en funciones y fotoperiodista.",
      "img": "/images/colaboradores/LicGuillermoCervera.webp"
    },
    {
      "name": "Prof. Jorge Rivera ( Colombia)",
      "role": "Un periodista con más de 30 años de profesión director del programa el Café mañanero por redes sociales.",
      "img": "/images/colaboradores/ProfJorgeRivera.webp"
    },
    {
      "name": "Sr. Cristhian Esquivel ( Perú)",
      "role": "Un Actor, comunicador ,productor audiovisual y Comunicador de amplia experiencia",
      "img": "/images/colaboradores/SrCristhianEsquivel.webp"
    },
    {
      "name": "Prof. Carlos Santos ( Argentina)",
      "role": "Un director, productor y Comunicador audiovisual argentino de fama y reconocimiento internacional.",
      "img": "/images/colaboradores/ProfCarlosSantos.webp"
    },
    {
      "name": "Lic. Istar Montul ( España)",
      "role": "Una bióloga marina experta en antropología humana y periodista especialista en la cultura árabe es originaria de España y reside en Marruecos y Barcelona",
      "img": "/images/colaboradores/LicIstarMontul.webp"
    },
    {
      "name": "Lic. Amaruk Kayshapanta (Ecuador)",
      "role": "Indígena Kichwa humanista, filántropo y fundador de la cadena de televisión 'Canal Latino TV'. Amaruk Kayshapanta es considerado un polímata y pionero de la comunicación indígena. Con más de 35 años de experiencia, ha formado a generaciones de periodistas y fundado medios internacionales dedicados a la justicia social y la defensa de los derechos humanos.",
      "img": "/images/cv-foto.webp"
    }
  ]